export default [
	{
		name   : '바크스톤',
		skills : [ '목수', '옹기장이', '유리공' ],
		traits : [ '금앞발' ],
		desc   : '분주한 노동쥐들의 마을'
	},
	{
		name   : '코퍼우드',
		skills : [ '대장장이', '흥정꾼' ],
		traits : [ '독립심' ],
		desc   : '광산의 도시'
	},
	{
		name   : '엘모스',
		skills : [ '목수', '채집가' ],
		traits : [ '경계심' ],
		desc   : '약재로 쓰이는 이끼가 나오는 땅'
	},
	{
		name   : '아이비데일',
		skills : [ '채집가', '제빵사' ],
		traits : [ '일벌레' ],
		desc   : '제빵사와 빵의 도시'
	},
	{
		name   : '록헤이븐',
		skills : [ '방직공', '병기공' ],
		traits : [ '인심 좋음', '명예대원' ],
		desc   : '마우스가드들의 수도'
	},
	{
		name   : '옻나무 항구',
		skills : [ '조선공', '기상관측가' ],
		traits : [ '강인함', '날씨감각' ],
		desc   : '분주한 항구도시'
	},
	{
		name   : '셰일버로우',
		skills : [ '석공', '채집가', '제분사' ],
		traits : [ '개방적' ],
		desc   : '맛있는 음료가 유명한 마을'
	},
	{
		name   : '스프러스턱',
		skills : [ '과학자', '동물학쥐' ],
		traits : [ '탐구심', '이성적' ],
		desc   : '과학자들과 약물, 냄새 물약 제조의 도시'
	}
];
